const Doctors = [{
  title: 'أسنان',
  name: 'د.دينا الحداد',
  Rate: 3.7
}, {
  title: 'أسنان',
  name: 'د.دينا الحداد',
  Rate: 3.7
}, {
  title: 'أسنان',
  name: 'د.دينا الحداد',
  Rate: 3.7
}, {
  title: 'أسنان',
  name: 'د.دينا الحداد',
  Rate: 3.7
}, {
  title: 'أسنان',
  name: 'د.دينا الحداد',
  Rate: 3.7
}
]

const Labs = [{
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}, {
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}, {
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}, {
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}, {
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}, {
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}, {
  title: 'معمل',
  name: 'مبرة العصافرة',
  Rate: 3.7
}
]

const Articles = [{
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}, {
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}, {
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}, {
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}, {
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}, {
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}, {
  title: 'كيفية تفادي الكحة الشديدة حتى لا تؤثر على رئة طفلك',
  name: 'د.عبد الله مجدي',
  Rate: 3.7
}
]

export {
  Doctors,
  Labs,
  Articles
}